const POSTS_DATA = [
    {
        "id": 1,
        "teaser": "Если вы — новый волонтер Диаконии, или только думаете, " +
            "не помочь ли нам и хотите больше о нас узнать, приглашаем на вебинар, " +
            "который состоится 2-10-2021, в 20:00 по Берлину, в zoom. Если вы хотите " +
            "принять участие, обратитесь по адресу yuli.nazarov@orthodiakonia.de",
        "likesCount": 2,
        "title": "Вебинар для всех, кто хочет помочь другому, 2-10-2021",
        "date": "Опубликовано 27 Сентябрь 2021 г."
    },
    {
        "id": 1,
        "teaser": "Если вы — новый волонтер Диаконии, или только думаете, " +
            "не помочь ли нам и хотите больше о нас узнать, приглашаем на вебинар, " +
            "который состоится 2-10-2021, в 20:00 по Берлину, в zoom. Если вы хотите " +
            "принять участие, обратитесь по адресу yuli.nazarov@orthodiakonia.de",
        "likesCount": 2,
        "title": "Вебинар для всех, кто хочет помочь другому, 2-10-2021",
        "date": "Опубликовано 27 Сентябрь 2021 г."
    },
    {
        "id": 1,
        "teaser": "Если вы — новый волонтер Диаконии, или только думаете, " +
            "не помочь ли нам и хотите больше о нас узнать, приглашаем на вебинар, " +
            "который состоится 2-10-2021, в 20:00 по Берлину, в zoom. Если вы хотите " +
            "принять участие, обратитесь по адресу yuli.nazarov@orthodiakonia.de",
        "likesCount": 2,
        "title": "Вебинар для всех, кто хочет помочь другому, 2-10-2021",
        "date": "Опубликовано 27 Сентябрь 2021 г."
    },
];

export default POSTS_DATA