const state = {
  homePage: {
    posts: [
      {
        "id": 1,
        "teaser": "Если вы — новый волонтер Диаконии, или только думаете, " +
          "не помочь ли нам и хотите больше о нас узнать, приглашаем на вебинар, " +
          "который состоится 2-10-2021, в 20:00 по Берлину, в zoom. Если вы хотите " +
          "принять участие, обратитесь по адресу yuli.nazarov@orthodiakonia.de",
        "likesCount": 2,
        "title": "Вебинар для всех, кто хочет помочь другому, 2-10-2021",
        "date": "Опубликовано 27 Сентябрь 2021 г."
      },
      {
        "id": 1,
        "teaser": "Если вы — новый волонтер Диаконии, или только думаете, " +
          "не помочь ли нам и хотите больше о нас узнать, приглашаем на вебинар, " +
          "который состоится 2-10-2021, в 20:00 по Берлину, в zoom. Если вы хотите " +
          "принять участие, обратитесь по адресу yuli.nazarov@orthodiakonia.de",
        "likesCount": 2,
        "title": "Вебинар для всех, кто хочет помочь другому, 2-10-2021",
        "date": "Опубликовано 27 Сентябрь 2021 г."
      },
      {
        "id": 1,
        "teaser": "Если вы — новый волонтер Диаконии, или только думаете, " +
          "не помочь ли нам и хотите больше о нас узнать, приглашаем на вебинар, " +
          "который состоится 2-10-2021, в 20:00 по Берлину, в zoom. Если вы хотите " +
          "принять участие, обратитесь по адресу yuli.nazarov@orthodiakonia.de",
        "likesCount": 2,
        "title": "Вебинар для всех, кто хочет помочь другому, 2-10-2021",
        "date": "Опубликовано 27 Сентябрь 2021 г."
      },
    ],
  },
  dialogsPage: {
    dialogs: [
      {"id": 1, "name": "Ivan"},
      {"id": 2, "name": "Peter"},
      {"id": 3, "name": "Oleg"},
      {"id": 4, "name": "Valera"},
      {"id": 5, "name": "Dima"},
    ],
    messages: [
      {"id": 1, "text": "Hello, Friend"},
      {"id": 2, "text": "How are you?"},
      {"id": 3, "text": "You looks great"},
      {"id": 4, "text": "Thanks, you too"},
    ],
  }
}

export default state;